Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Tutkimus-, kehittämis- ja innovaatiotoiminnan tukeminen
sv_se: Stödjande av forsknings-, utvecklings- och innovationsverksamhet

source: Kansainvälistymisavustus yritysten yhteishankkeisiin
sv_se: Internationaliserings- understöd för företags samprojekt

source: Korko- ja muu tuki julkisesti tuetuille vienti- ja alusluotoille
sv_se: Räntestöd och annat stöd till offentligt understödda export- och fartygskrediter

source: Lainat Finnvera Oyj:n varainhankintaan
sv_se: Lån för Finnvera Abp:s medelsanskaffning

source: Lainat tutkimus- ja innovaatiotoimintaan
sv_se: Lån för forsknings- och utvecklingsverksamhet

source: Yritysten investointi- ja kehittämishankkeiden tukeminen
sv_se: Stödjande av företagens investerings- och utvecklings- projekt

source: EU:n ja valtion rahoitusosuus EU:n rakennerahasto-, ulkorajayhteistyö- ja muihin koheesiopolitiikan ohjelmiin
sv_se: EU-medfinansiering och statlig medfinansiering i EU:s strukturfondsprogram, program

source: Valtion rahoitusosuus EU:n rakennerahasto-ohjelmiin ohjelmakaudella 2007-2013
sv_se: Statlig medfinansiering i EU:s strukturfondsprogram under programperioden 2007-2013

source: Energiatuki
sv_se: Energistöd

source: Valtiontuki sähköhuollon varmistamiseksi
sv_se: Statligt stöd för tryggande av elförsörjningen

source: Kioton mekanismit
sv_se: Kyotomekanismerna

source: Valtion mielisairaaloiden toimintamenot (siirtomääräraha 2 v)
sv_se: Omkostnader för statens sinnessjukhus (reservationsanslag 2 år)

source: Terveyden ja hyvinvoinnin laitoksen alaisten lastensuojeluyksiköiden toimintamenot (siirtomääräraha 2 v)
sv_se: Omkostnader för de barnskyddsenheter som lyder under Institutet för hälsa och välfärd (reservationsanslag 2 år)

source: Sosiaali- ja terveysministeriön hallinnonalan tuottavuusmääräraha (siirtomääräraha 2 v)
sv_se: Produktivitetsanslag för social- och hälsovårdsministeriets förvaltningsområde (reservationsanslag 2 år)

source: Sosiaali- ja terveydenhuollon kansalliset sähköiset asiakastietojärjestelmät (siirtomääräraha 3 v)
sv_se: Nationella elektroniska klientdatasystem inom social- och hälsovården (reservationsanslag 3 år)

source: Sosiaali- ja terveysministeriön hallinnonalan arvonlisäveromenot (arviomääräraha)
sv_se: Mervärdesskatteutgifter inom social- och hälsovårdsministeriets förvaltningsområde (förslagsanslag)

source: Kansainväliset jäsenmaksut ja maksuosuudet (siirtomääräraha 2 v)
sv_se: Internationella medlemsavgifter och finansiella bidrag (reservationsanslag 2 år)

source: Säteilyturvakeskuksen toimintamenot (siirtomääräraha 2 v)
sv_se: Strålsäkerhetscentralens omkostnader (reservationsanslag 2 år)

source: Oikeuslääketieteellisen kuolemansyyn selvittämisen menot (arviomääräraha)
sv_se: Utgifter för rättsmedicinsk utredning av dödsorsak (förslagsanslag)

source: Suomen ja Venäjän välisen säteily- ja ydinturvallisuuden yhteistyö (siirtomääräraha 3 v)
sv_se: Samarbete mellan Finland och Ryssland om strål- och kärnsäkerhet (reservationsanslag 3 år)

source: Tutkimus- ja kehittämistoiminta
sv_se: Forskning och utveckling

source: Terveyden ja hyvinvoinnin laitoksen toimintamenot (siirtomääräraha 2 v)
sv_se: Omkostnader för Institutet för hälsa och välfärd (reservationsanslag 2 år)

source: Valtionapu Työterveyslaitoksen menoihin (siirtomääräraha 2 v)
sv_se: Statsbidrag för utgifterna vid Arbetshälsoinstitutet (reservationsanslag 2 år)

source: Eräät erityishankkeet (siirtomääräraha 3 v)
sv_se: Vissa specialprojekt (reservationsanslag 3 år)

source: Äitiysavustus ja valtion tuki kansainväliseen adoptioon (arviomääräraha)
sv_se: Moderskapsunderstöd och statens understöd vid internationell adoption (förslagsanslag)

source: Lapsilisät (arviomääräraha)
sv_se: Barnbidrag (förslagsanslag)

source: Eräät valtion korvattavat perhe-etuudet (arviomääräraha)
sv_se: Vissa familjeförmåner som ska ersättas av staten (förslagsanslag)

source: Sotilasavustus (arviomääräraha)
sv_se: Militärunderstöd (förslagsanslag)

source: Vaikeavammaisten tulkkauspalvelut (arviomääräraha)
sv_se: Tolktjänster för gravt handikappade (förslagsanslag)

source: Kansaneläkelaitokselle maksettavat sosiaaliturvan yleisrahaston ja palvelurahaston toimintakulut (arviomääräraha)
sv_se: Omkostnader för allmänna fonden för soci- al trygghet och servicefonden som betalas till Folkpensionsanstalten (förslagsanslag)

source: Valtion korvaus kunnille kuntouttavan työtoiminnan järjestämisestä (arviomääräraha)
sv_se: Statlig ersättning till kommunerna för anordnande av arbetsverksamhet i rehabiliteringssyfte (förslagsanslag)

source: Valtion osuus sairausvakuutuslaista johtuvista menoista (arviomääräraha)
sv_se: Statens andel i de utgifter som föranleds av sjukförsäkringslagen (förslagsanslag)

source: Valtion osuus merimieseläkekassan menoista (arviomääräraha)
sv_se: Statens andel av sjömanspensionskassans utgifter (förslagsanslag)

source: Valtion osuus yrittäjän eläkelaista johtuvista menoista (arviomääräraha)
sv_se: Statens andel i de utgifter som föranleds av lagen om pension för företagare (förslagsanslag)

source: Valtion korvaus lapsen hoidon ja opiskelun ajalta kertyvästä eläkkeestä (arviomääräraha)
sv_se: Statens pensionsersättning för tiden för vård av barn och för tiden för studier (förslagsanslag)

source: Valtion osuus maatalousyrittäjien tapaturmavakuutuksen kustannuksista (arviomääräraha)
sv_se: Statens andel i kostnaderna för lantbruksföretagares olycksfallsförsäkring (förslagsanslag)

source: Valtion osuus kansaneläkelaista ja eräistä muista laeista johtuvista menoista (arviomääräraha)
sv_se: Statens andel i de utgifter som föranleds av folkpensionslagen och vissa andra lagar (förslagsanslag)

source: Veteraanien tukeminen
sv_se: Stöd till veteranerna

source: Valtion korvaus sodista kärsineiden huoltoon (arviomääräraha)
sv_se: Statlig ersättning för vården av personer som lidit skada av krigen (förslagsanslag)

source: Liite 13:
sv_se: BILAGA 13:

source: Oikeiden ja riittävien tietojen antamiseksi tarvittavat muut täydentävät tiedot
sv_se: Övriga kompletterande uppgifter som är nödvändiga för lämnande av riktiga och tillräckliga uppgifter

source: Valtion talousarviosta annetun lain 18 §:n mukaan valtion tilinpäätökseen ja hallituksen vuosikertomukseen otettavien valtiontalouden ja valtion taloudenhoidon sekä toiminnan tuloksellisuuden kuvausten tulee antaa oikeat ja riittävät tiedot talousarvion noudattamisesta, valtion tuotoista ja kuluista, valtion taloudellisesta asemasta sekä tuloksellisuudesta.
sv_se: Enligt 18 § i lagen om statsbudgeten skall statsbokslutet och de redogörelser för statsfinanserna och skötseln av statsfinanserna samt resultatet av statens verksamhet som tas in i regeringens årsberättelsen ge riktiga och tillräckliga uppgifter om hur budgeten följts samt om statens intäkter och kostnader, statens ekonomiska ställning och resultat.

source: Jotta tilinpäätös osaltaan täydentäisi oikean ja riittävän kuvan muodostumista talousarvion noudattamisesta, valtion tuotoista ja kuluista sekä valtion taloudellisesta asemasta on seuraavien tietojen antaminen tarpeen.
sv_se: För att bokslutet för sin del skall komplettera bildandet av en riktig och tillräcklig bild av iakttagandet av statsbudgeten är det påkallat att meddela följande uppgifter om statens intäkter och kostnader samt statens ekonomiska ställning.

source: Valtionvelka yleisenä käsitteenä kattaa valtion talousarviotalouden ja talousarvion ulkopuolella olevien valtion rahastojen velan.
sv_se: Som allmänt begrepp täcker statsskulden skulderna för statens budgetekonomi och de statliga fonderna utanför budgeten.

source: Rahoituslaskelmien rivi valtionvelan nettomuutos kuvaa valtion rahoituslaskelmassa valtion talousarviotalouden velan nettomuutosta, ei valtionvelan nettomuutosta kokonaisuudessaan.
sv_se: Raden nettoförändring i statsskulden i finansieringsanalysen beskriver nettoförändringen i skulderna för statens budgetekonomi och inte nettoförändringen i statsskulden i sin helhet.

source: Talousarviotalouden ja rahastojen yhteisen valtionvelan nettolisäys oli 4,7 mrd. euroa ja velan kokonaismäärä nimellisarvoltaan 99,8 mrd. euroa ja markkina-arvoltaan 107,5 mrd. euroa.
sv_se: Den sammanlagda nettoökningen i statsskulden för budgetekonomin och fonderna uppgick till 4,7 miljarder euro. Det nominella beloppet för den totala skulden uppgick till 99,8 miljarder euro, och dess marknadsvärde var 107,5 miljarder euro.

source: Taseesta puuttuvat erät
sv_se: Poster som saknas i balansräkningen

source: Kansallisomaisuus jätettiin pois valtion aloittavasta taseesta (vuonna 1998) muilta osin kuin se korvasi käyttöomaisuutta.
sv_se: Nationalförmögenheten blev uteslutad från statens ingående balans (år 1998), utom i den mån som den ersatte anläggningstillgångar.

source: Kansallisomaisuudeksi merkittiin lähinnä toimistokäytössä olleet historialliset rakennukset.
sv_se: I balansräkningen upptogs som nationalförmögenhet historiska byggnader som utnyttjats främst som kontorslokaler.

source: Mm. eduskunnan, taidemuseon ja muiden virastojen hallinnassa olevat taideteokset, jotka on hankittu ennen vuotta 1998 sekä museoesineet ja -kokoelmat puuttuvat kansallisomaisuudesta.
sv_se: De konstverk som bland annat riksdagen, konstmuseet och övriga ämbetsverk förfogar över och som anskaffats före år 1998 samt museiföremål och samlingar ingår inte i nationalförmögenheten.

source: Taseesta puuttuu osa valtion omistusosuuksista kansainvälisissä rahoituslaitoksissa.
sv_se: I balansräkningen saknas en del av statens innehav av andelar i internationella finansinstitut.

source: Yhteensä näitä on valtiovarainministeriöllä 1 908 milj. euroa (1 895 milj. euroa v. 2014) ja ulkoasiainministeriöllä 2 471 milj. euroa (2 054 milj. euroa).
sv_se: Av dessa innehar finansministeriet 1 908 miljoner euro (1 895 miljoner euro år 2014) och utrikesministeriet 2 471 miljoner euro (2 054 miljoner euro).

source: Suurimmat osuudet ovat Euroopan vakausmekanismi EVM:ssä 1 438 milj. euroa ja Maailmanpankki IDA:ssa 1 328 milj. euroa.
sv_se: De största andelarna är i Europeiska finansiella stabiliseringsinstrument (EFSI) 1 438 miljoner euro och i Världsbanken IDA 1 328 miljoner euro.

source: Koska verot kirjataan maksuperusteella, puuttuvat kaikki verotukseen liittyvät saamiset ja velat valtion taseesta.
sv_se: Eftersom skatter redovisas enligt kontantprincipen saknas alla fordringar och skulder i anslutning till beskattningen i statens balansräkning.

source: Yhteensä valtion osuus verosaamisista oli 513 milj. euroa (486 milj. euroa).
sv_se: Statens andel av skattefordringarna var sammanlagt 513 miljoner euro (486 miljoner euro).

source: Valtiolla on saamisia rikosoikeudellisista seuraamuksista, jotka puuttuvat valtion taseesta.
sv_se: Staten har fordringar i form av straffrättsliga påföljder som saknas i statens balansräkning.

source: Yhteensä näitä oli 289 milj. euroa (290 milj. euroa).
sv_se: Dessa var sammanlagt 289 miljoner euro (290 miljoner euro).

source: Eläkevastuuvelkaa ei kirjata valtion taseeseen.
sv_se: Pensionsansvarsskulden upptas inte i statens balansräkning.

source: Eläkevastuu tarkoittaa niiden eläkeoikeuksien pääoma-arvoa, jotka ovat karttuneet 31.12.2015 mennessä valtion eläketurvan piirissä.
sv_se: Pensionsansvar betyder kapitalvärdet av de pensionsrättigheterna som har ackumulerats innan 31.12.2015 inom kretsen av statens pensionsskydd.

source: Valtion eläkevastuu oli vuoden lopussa 95,7 mrd. euroa.
sv_se: Statens pensionsansvar var i slutet av året 95,7 miljarder euro.

source: Valtion eläkevastuun 31.12.2015 laskennassa on huomioitu vuoden 2017 eläkeuudistus, joka alentaa valtion eläkevastuuta noin 600 milj. euroa.
sv_se: I beräkningarna av statens pensionsansvar 31.12.2015 har beaktats pensionsreformen 2017, som förminskar statens pensionsansvar ca 600 miljoner euro.

source: Lisäksi valtion eläkevastuuseen 31.12.2015 on lisätty arvio valtion eläkejärjestelmän kustannusosuudesta palkattomien aikojen karttuneiden eläkeoikeuksien pääoma-arvosta, joka korottaa valtion eläkevastuuta noin 400 milj. euroa.
sv_se: Vidare har man adderat till statens pensionsansvar en uppskattning av statens pensionssystems kostnadsandel av pensionsrättigheters kapitalvärde som tjänats in för oavlönade tider, vilket ökar statens pensionsansvar ca 400 miljoner euro.

source: Muutoksia eläkevastuussa ei ole huomioitu taulukossa esitetyssä 31.12.2014 luvussa.
sv_se: Beräknade uppskattningar har inte beaktas i pensionsansvaret 31.12.2014.

source: Muutosten vaikutus olisi ollut sama esitetyssä 31.12.2014 luvussa.
sv_se: Effekten av uppskattningarna skulle ha varit likadana i pensionsansvaret 31.12.2014.

source: Eläkevastuun katteena valtion eläkerahastossa olevan omaisuuden arvo oli 18,0 mrd. euroa.
sv_se: Värdet på egendomen i statens pensionsfond som utgör täckning för pensionsansvaret var 18,0 miljarder euro.

source: Näin laskettuna vastuusta oli katettuna n. 18,8 % eli kattamatta oli 77,7 mrd. euroa.
sv_se: Enligt denna beräkning var 18,8 % av ansvaret täckt, det vill säga 77,7 miljarder euro var inte täckt.

source: Valtion liikelaitosten tuloslaskelmat ja taseet
sv_se: Resultat- och balansräkningarna för de statliga affärsverken

source: Tuloslaskelma
sv_se: Resultaträkning

source: LIIKEVAIHTO
sv_se: OMSÄTTNING

source: Liiketoiminnan muut tuotot
sv_se: Övriga rörelseintäkter

source: Materiaalit ja palvelut
sv_se: Material och tjänster

source: Aineet, tarvikkeet ja tavarat Ostot tilikauden aikana
sv_se: Material, förnödenheter och varor Inköp under räkenskapsperioden

source: Ulkopuoliset palvelut
sv_se: Externa tjänster

source: Henkilöstökulut
sv_se: Personalkostnader

source: Henkilösivukulut
sv_se: Lönebikostnader

source: Palkat ja palkkiot
sv_se: Löner och arvoden

source: Eläkekulut
sv_se: Pensionskostnader

source: Muut henkilösivukulut
sv_se: Övriga lönebikostnader

source: Poistot ja arvonalentumiset
sv_se: Avskrivningar och nedskrivningar

source: Suunnitelman mukaiset poistot
sv_se: Avskrivningar enligt plan

source: Arvonalentumiset pysyvien vastaavien hyödykkeistä
sv_se: Nedskrivningar på bestående tillgångar

source: Liiketoiminnan muut kulut
sv_se: Övriga rörelseintäkter

source: LIIKEVOITTO
sv_se: RÖRELSEVINST

source: Rahoitustuotot ja -kulut
sv_se: Finansiella intäkter och kostnader

source: Tuotot osuuksista omistusyhteysyrityksissä
sv_se: Intäkter från andelar i företag inom samma koncern

source: Tuotot muista pysyvien vastaavien sijoituksista
sv_se: Intäkter från övriga placeringar bland bestående aktiva

source: Muut korko- ja rahoitustuotot
sv_se: Övriga ränteintäkter och finansiella intäkter

source: Arvonalentumiset pysyvien vastaavien sijoituksista
sv_se: Nedskrivningar på investeringar i bestående tillgångar

source: Korkokulut ja muut rahoituskulut
sv_se: Räntekostnader och övriga finansiella kostnader

source: VOITTO ENNEN SATUNNAISIA ERIÄ
sv_se: RESULTAT FÖRE EXTRAORDINÄRÄ INTÄKTER

source: VOITTO ENNEN TILINPÄÄTÖSSIIRTOJA JA VEROJA
sv_se: RESULTAT FÖRE EXTRAORDINÄRA POSTER OCH SKATT

source: Tuloverot
sv_se: Direkt skatt

source: TILIKAUDEN VOITTO
sv_se: RÄKENSKAPSÅRETS RESULTAT

source: PYSYVÄT VASTAAVAT
sv_se: BESTÅENDE TILLGÅNGAR

source: Rakennukset ja rakennelmat
sv_se: Byggnader och konstruktioner

source: Koneet ja kalusto
sv_se: Maskiner och inventarier

source: Sijoitukset
sv_se: Placeringar

source: Osuudet saman konsernin yrityksissä
sv_se: Andelar i dotterbolag inom samma koncern

source: Saamiset saman konsernin yrityksiltä
sv_se: Fordringar hos dotterbolag inom samma koncern

source: Osuudet omistusyhteysyrityksissä
sv_se: Andelar i ägarintresseföretag

source: Saamiset omistusyhteysyrityksiltä
sv_se: Fordringar hos ägarintresseföretag

source: Muut osakkeet ja osuudet
sv_se: Övriga aktier och andelar i företag

source: Saamiset
sv_se: Fordringar

source: VAIHTUVAT VASTAAVAT
sv_se: RÖRLIGA TILLGÅNGAR

source: Pitkäaikaiset
sv_se: Långsiktiga fordringar

source: Muut saamiset
sv_se: Övriga fordringar

source: Lyhytaikaiset
sv_se: Korsiktiga fordringar

source: Saamiset yhteensä
sv_se: Summa fordringar

source: Rahat ja pankkisaamiset
sv_se: Kassa och banktillgodohavanden

source: Edellisten tilikausien voitto ( tappio )
sv_se: Balanserad vinst/förlust från tidigare räkenskapsår

source: Tilikauden voitto
sv_se: Räkenskapsårets vinst

source: PAKOLLISET VARAUKSET
sv_se: AVSÄTTNINGAR

source: Muut pakolliset varaukset
sv_se: Övriga obeskattade reserver

source: Lainat valtiolta
sv_se: Statliga lån

source: Lainat rahoituslaitoksilta
sv_se: Lån från kreditinstitut

source: Muut velat
sv_se: Övriga skulder

source: Vieras pääoma yhteensä
sv_se: SUMMA FRÄMMANDE KAPITAL

source: Valmiiden ja keskeneräisten tuotteiden varaston muutos
sv_se: Förändring av lager av färdiga varor och varor under tillverkning

source: Ostot tilikauden aikana
sv_se: Inköp under räkenskapsperioden

source: Varastojen muutos
sv_se: Förändring av lager

source: Arvonal. pys. vast.hyödykkeistä
sv_se: Nedskrivningar av tillgångar bland bestående aktiva

source: Osuus osakkuusyhtiöiden tuloksesta
sv_se: Andel av resultat i intressebolag

source: Arvonal. pys.vast.sijoituksista
sv_se: Nedskrivningar av placeringar bland bestående aktiva

source: VOITTO ENNEN VALTION TALOUSARVIOSTA MUUHUN TOIMINTAAN SAATUA RAHOITUSTA
sv_se: VINST FÖRE STATLIG BUDGETFINANSIERING AV ÖVRIG VERKSAMHET

source: Valtion talousarviosta muuhun toimintaan saatu rahoitus
sv_se: Statlig budgetfinansiering av övrig

source: Tiet
sv_se: Vägar

source: Osuudet saman liikelaitoskonsernin tytäryhtiöissä
sv_se: Andelar i dotterbolag inom samma affärsverkskoncern

source: Osuudet osakkuusyrityksissä
sv_se: Andelar i intressebolag

source: PYSYVÄT VASTAAVAT YHTEENSÄ
sv_se: BESTÅENDE AKTIVA TOTALT

source: Valmiit tuotteet
sv_se: Färdiga produkter

source: Keskeneräiset hankkeet
sv_se: Pågående nyanläggningar

source: Saamiset saman liikelaitoskonsernin tytäryhtiöiltä
sv_se: Fordringar på dotterbolag i samma affärsverk

source: VAIHTUVAT VASTAAVAT YHTEENSÄ
sv_se: RÖRLIGA AKTIVA TOTALT

source: Edellisten tilikausien voitto
sv_se: Vinst från tidigare räkenskapsperioder

source: OMA PÄÄOMA YHTEENSÄ
sv_se: EGET KAPITAL TOTALT

source: VÄHEMMISTÖOSUUS
sv_se: MINORITETSANDELAR

source: Velat saman liikelaitoskonsernin tytäryhtiöille
sv_se: Skulder till dotterbolag inom samma affärsverkskoncern

source: Muut velat ( sis.koroll)
sv_se: Övriga skulder

source: Laskennallinen verovelka
sv_se: Latent skatteskuld

source: Talousarvion ulkopuolella olevien valtion rahastojen tilinpäätöslaskelmat
sv_se: Bokslutskalkylerna för de statliga fonderna utanför budgeten

source: Muut toiminnan tuotot
sv_se: Övriga intäkter av verksamheten

source: Palvelujen ostot
sv_se: Inköp av tjänster

source: JÄÄMÄ I
sv_se: ÅTERSTOD I

source: JÄÄMÄ II
sv_se: ÅTERSTOD II

source: Kunnille
sv_se: För kommunerna

source: Lainasaamiset
sv_se: Lånefordringar

source: VAIHTO- JA RAHOITUSOMAISUUS
sv_se: OMSÄTTNINGS- och FINANSIERINGSTILLGÅNGAR

source: Yhdystilisaatava valtiolta
sv_se: Samlingskontofordringar på staten

source: VAIHTO- JA RAHOITUSOMAISUUS YHTEENSÄ
sv_se: OMSÄTTNINGS- och FINANSIERINGSTILLGÅNGAR SAMMANLAGT

source: Rahaston pääoma
sv_se: Fondens kapital

source: Talousarviosiirrot
sv_se: Budgetöverföringar

source: VIERAS PÄÄOMA LYHYTAIKAINEN
sv_se: FRÄMMANDE KAPITAL KORTFRISTIGT

source: Osakkeiden ja osuuksien myyntivoitot
sv_se: Försäljningsvinst på aktier och andelar

source: Eläkemaksutuotot valtion virastoilta ja laitoksilta
sv_se: Intäkter från pensionsavgifter vid statens ämbetsverk och inrättningar

source: Muut eläkemaksutuotot
sv_se: Övriga intäkter från pensionsavgifter

source: Työntekijöiden eläkemaksut
sv_se: Arbetstagarnas pensionsavgifter

source: Työttömyysvakuutusmaksutuotot
sv_se: Intäkter från arbetslöshetsförsäkringsavgifter

source: Vuokrat
sv_se: Hyror

source: Muut kulut
sv_se: Övriga kostnader

source: Osakkeiden ja osuuksien myyntitappiot
sv_se: Försäljningsförluster på aktier och andelar

source: Siirtymämaksut
sv_se: Övergångsavgifter

source: Euromääräisten joukkovelkakirjalainojen ostot
sv_se: Inköp av masskuldebrevslån i euro

source: Valuuttamääräisten joukkovelkakirjalainojen ostot
sv_se: Inköp av masskuldebrevslån i utländsk valuta

source: Muut pitkäaikaiset valuuttamääräiset sijoitukset
sv_se: Övriga långfristiga placeringar i utländsk valuta

source: Aineet, tarvikkeet ja tavarat 316 029,60 1 172 957,68
sv_se: Material, förnödenheter och varor 316 029,60 1 172 957,68

source: Henkilöstökulut 3 574,68 1 676,95
sv_se: Personalkostnader 3 574,68 1 676,95

source: Palvelujen ostot 370 723,83 393 483,61
sv_se: Inköp av tjänster 370 723,83 393 483,61

source: Muut kulut 18 757,79 -709 085,90 39 305,97 -1 607 424,21
sv_se: Övriga kostnader 18 757,79 -709 085,90 39 305,97 -1 607 424,21

source: Siirtotalouden tuotot EU:lta
sv_se: Från EU

source: Siirtotalouden kulut elinkeinoelämälle
sv_se: Kostnader för näringslivet

source: KÄYTTÖOMAISUUS JA MUUT PITKÄAIKAISET SIJOITUKSET YHTEENSÄ 75 152 742,36 96 130 217,69
sv_se: ANLÄGGNINGSTILLGÅNGAR OCH ÖVRIGA LÅNGFRISTIGA PLACERINGAR SAMMANLAGT

source: Muut rahat ja pankkisaamiset
sv_se: Övrig kassa och övriga banktillgodohavanden

source: voittoa tavoittelemattomille yhteisöille
sv_se: ideella samfund

source: yliopistoille
sv_se: universitet

source: valtionhallinnolle
sv_se: statsförvaltning

source: Veronluonteiset maksut
sv_se: Avgifter av skattenatur

source: TILIKAUDEN TUOTTOJÄÄMÄ
sv_se: RÄKENSKAPSPERIODENS INTÄKTSÅTERSTOD

source: KÄYTTÖOMAISUUS JA MUUT PITKÄAIKAISET SIJOITUKSET KÄYTTÖOMAISUUSARVOPAPERIT JA MUUT PITKÄAIKAISET SIJOITUKSET
sv_se: ANLÄGGNINGSTILLGÅNGAR OCH ÖVRIGA LÅNGFRISTIGA PLACERINGAR VÄRDEPAPPER INGÅENDE I ANLÄGGNINGSTILLGÅNGARNA OCH ÖVRIGA LÅNGFRISTIGA PLACERINGAR

source: VAIHTO- ja RAHOITUSOMAISUUS LYHYTAIKAISET SAAMISET
sv_se: OMSÄTTNINGS- och FINANSIERINGSTILLGÅNGAR KORTFRISTIGA FORDRINGAR

source: Teollisuuden Voima Oy
sv_se: Industrins Kraft Ab

source: Teknologian tutkimuskeskus, VTT
sv_se: Tekniska forskningscentral

source: Edellisten tilikausien pääoman muutos *)
sv_se: Förändring i kapital från tidigare räkenskapsperioder *)

source: Tilikauden tuottojäämä
sv_se: Räkenskapsperiodens intäktsåterstod

source: *) Edellisten tilikausien käyttämättä jääneet Ydinturvallisuustutkimusrahaston (KP2) ja Ydinjätetutkimusrahaston (KP3) pääomat.
sv_se: *) Kapital i kärnsäkerhetsforskningsfonden (MP2) och kärnavfallsforskningsfonden (MP3) som inte har använts under tidigare räkenskapsperioder.

source: TUOTOT
sv_se: INTÄKTER

source: Huoltovarmuusmaksu
sv_se: Försörjningsberedskapsavgift

source: Liikevaihto
sv_se: Omsättning

source: Suoritetuotannon materiaalit
sv_se: Material för produktion av prestationer

source: Varastointikustannukset
sv_se: Lagerhållningskostnader

source: POISTOT
sv_se: Avskrivningar

source: Muut toiminnan kulut Muut kiinteät kulut
sv_se: Övriga rörelsekostnader Övriga fastna kostnader

source: Infrastruktuurikulut
sv_se: Infrastrukturkostnader

source: Muut huoltovarmuuskulut
sv_se: Övriga kostnader för försörjningsberedskapen

source: Rahoitustuotot ja -kulut Korkotuotot
sv_se: Finansiella intäkter och kostnader Ränteintäkter

source: Korkokulut
sv_se: Räntekostnader

source: SATUNNAISET ERÄT
sv_se: Extraordinära intäkter och kostnader

source: TILIKAUDEN TULOS
sv_se: RÄKESKAPSPERIODENS RESULTAT

source: Osakkeet ja osuudet
sv_se: Aktier och andelar

source: Varmuusvarastoidut tavarat Pitkäaikaiset saamiset Myyntisaamiset, pitkäaikaiset
sv_se: Långvariga fordringar Försäljningsfordringar, långvariga

source: Lyhytaikaiset saamiset Myyntisaamiset
sv_se: Kortfristiga fordringar Försäljningsfordringar

source: Alv-saaminen
sv_se: Moms-tillgodohavanden

source: Huoltovarmuusrahaston pääoma
sv_se: Försörjningsberedskapsfondens kapital

source: Maksullisen toiminnan tuotot
sv_se: Intäkter av avgiftsbelagd verksamhet
